Repository: kitzberger/clubdata
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# tx_clubdata_domain_model_program.tabs_services
source: Services
de: Dienste

# tx_clubdata_domain_model_program.tabs_advanced
source: Advanced
de: Erweitert

# tx_clubdata_domain_model_program.tabs_internal
source: Internal
de: Intern

# tx_clubdata_domain_model_program
source: Program
de: Programm

# tx_clubdata_domain_model_program.title
source: Title
de: Titel

# tx_clubdata_domain_model_program.datetime
source: Datetime
de: Datum, Uhrzeit

# tx_clubdata_domain_model_program.sub_title
source: Sub Title
de: Untertitel

# tx_clubdata_domain_model_program.sec_sub_title
source: Sec Sub Title
de: 2. Untertitel

# tx_clubdata_domain_model_program.pre_sales
source: Pre Sales
de: VVK-Stelle

# tx_clubdata_domain_model_program.state
source: State
de: Karten-Info

# tx_clubdata_domain_model_program.entrance
source: Entrance
de: Einlass

# tx_clubdata_domain_model_program.seating
source: Seating
de: Bestuhlt

# tx_clubdata_domain_model_program.venue
source: Venue
de: Spielstätte

# tx_clubdata_domain_model_program.description
source: Description
de: Beschreibung (Langtext)

# tx_clubdata_domain_model_program.picture
source: Picture
de: Bilder

# tx_clubdata_domain_model_program.highlight
source: Highlight
de: Bild als Highlight

# tx_clubdata_domain_model_program.perm_highlight
source: Perm Highlight
de: Dauerhaftes Highlight

# tx_clubdata_domain_model_program.cat_price_a
source: Cat Price A
de: Preis A (Label)

# tx_clubdata_domain_model_program.cat_price_b
source: Cat Price B
de: Preis B (Label)

# tx_clubdata_domain_model_program.cat_price_c
source: Cat Price C
de: Preis C (Label)

# tx_clubdata_domain_model_program.price_a
source: Price A
de: Abendkasse (leer = "freier Eintritt")

# tx_clubdata_domain_model_program.price_b
source: Price B
de: Vorverkauf

# tx_clubdata_domain_model_program.price_c
source: Price C
de: Preis C

# tx_clubdata_domain_model_program.internal_info
source: Internal Info
de: Interne Info

# tx_clubdata_domain_model_program.services
source: Services
de: Helfer-Dienste

# tx_clubdata_domain_model_program.avoid_nl
source: Avoid in newsletter
de: Nicht auf Newsletter

# tx_clubdata_domain_model_program.hide_date
source: Hide Date
de: Datum verbergen

# tx_clubdata_domain_model_program.visitors
source: Visitors
de: Besucherzahl

# tx_clubdata_domain_model_program.ticket_link
source: Ticket Link
de: ext. Ticket Link

# tx_clubdata_domain_model_program.sold_tickets
source: SoldTickets
de: Verkaufte Tickets

# tx_clubdata_domain_model_program.state_text
source: State Text
de: Ausverkauft-Freitext

# tx_clubdata_domain_model_program.seatings
source: Seating
de: Bestuhlung

# tx_clubdata_domain_model_program.service_bar_num
source: Service Bar Num
de: Thekendienste

# tx_clubdata_domain_model_program.reduction
source: Reduction
de: Ermäßigung

# tx_clubdata_domain_model_program.festival
source: Is Festival
de: Festival

# tx_clubdata_domain_model_program.genre
source: Genre
de: Genre Freitext

# tx_clubdata.module.clubdatahelpers
source: Helpertable
de: Helferplan

# tx_clubdata_domain_model_program.noservice
source: No Service
de: Keine Dienste

# fe_users.salutation
source: Salutation
de: Anrede
